---
kind: property
id: P:Autodesk.Revit.DB.Plane.Origin
zh: 原点
source: html/65f19b4f-d73c-25ef-0c88-ce2ebade5bcf.htm
---
# Autodesk.Revit.DB.Plane.Origin Property

**中文**: 原点

Plane origin.

## Syntax (C#)
```csharp
public XYZ Origin { get; }
```